
/* Class = "NSWindow"; title = "Note"; ObjectID = "7"; */
"Note" = "Заметка";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"Help" = "Справка";

/* Class = "NSMenuItem"; title = "Comment"; ObjectID = "104"; */
"Comment" = "Комментарий";

/* Class = "NSMenuItem"; title = "Note"; ObjectID = "105"; */
"Note" = "Заметка";

/* Class = "NSMenuItem"; title = "Key"; ObjectID = "107"; */
"Key" = "Ключ";

/* Class = "NSMenuItem"; title = "New Paragraph"; ObjectID = "108"; */
"New Paragraph" = "Новый абзац";

/* Class = "NSMenuItem"; title = "Paragraph"; ObjectID = "109"; */
"Paragraph" = "Абзац";

/* Class = "NSMenuItem"; title = "Insert"; ObjectID = "110"; */
"Insert" = "Вставка";

/* Class = "NSButtonCell"; title = "Keep on top"; ObjectID = "238"; */
"Keep on top" = "Над всеми";

/* Class = "NSTextFieldCell"; title = "Icon:"; ObjectID = "242"; */
"Icon:" = "Знак:";
